#include<stdio.h>
void main()
{
int i,x;
char a[10000000]="
      ß       ßßßßßßßß ßß      ßß  ßßß   ßßßßßß  ßß    ßßß
     ß ß       ßß    ß  ßß    ßß    ß    ß    ß   ßß    ß
    ß   ß      ßß ß     ß ß  ß ß    ß    ß    ß   ß ß   ß
   ß     ß     ßßßß     ß  ßß  ß    ß    ßßßßßß   ß  ß  ß
  ß       ß    ßß ß     ß      ß    ß    ß    ß   ß   ß ß
 ß         ß   ßß    ß  ß      ß    ß    ß    ß   ß    ßß
ßßßßßßßßßßßßß ßßßßßßßß ßßß    ßßß  ßßß  ßßß  ßßß ßßß    ßß  ß ß ß CALCULATOR...

";
x=strlen(a);
for(i=0;i<x;i++)
{
printf("%c",a[i]);
sleep(5);
}

}
